{
    "news":[
    {
        "id":"0",
        "img":"1.png",
        "title":"绿色债券",
        "pic":"1.jpg",
        "medias":[
            {"img_media":"hxw.jpg"},
            {"img_media":"yzwb.jpg"},
            {"img_media":"zgxw.jpg"},
            {"img_media":"xhw.jpg"}
        ],
        "new":[
            {"ti":"中国农业银行在伦敦上市中资金融机构首单绿色债券","time":"2015-10-23 ","article":"<p>伦敦时间10月22日上午，中国农业银行绿色债券上市仪式在伦敦证券交易所成功举办。中国农业银行董事长刘士余、伦敦证券交易所集团首席执行官罗睿铎出席上市仪式并致辞，双方还共同签署了《绿色金融合作备忘录》。中国农业银行副行长李振江，英国财政部经济事务大臣哈里雅特•鲍德温女士，中国驻英使馆公使衔参赞金旭先生，项目主要合作方中国国电集团、中国广核集团、北京环卫集团、比亚迪公司相关负责人，以及来自人民银行欧洲代表处、英国贸易投资总署、伦敦金融城、项目承销团队等的40余名嘉宾共同出席了上市仪式。</p><p>中国农业银行在伦敦证券交易所上市的等值10亿美元绿色债券，是中资金融机构发行的首单绿色债券,也是亚洲发行体发行的首单人民币绿色债券。中国农业银行董事长刘士余表示：“农业银行绿色债券成功发行并在伦敦证券交易所挂牌上市，既是落实中英经济财金对话政策成果的具体体现，也是中英金融机构共同合作，支持绿色产业、联合应对气候变化方面所做出的实际行动。</p><p>伦敦证券交易所集团首席执行官罗睿铎表示：“伦敦与中国之间的联系正变得日益紧密而牢固。伦敦证券交易所集团愿与中国农业银行密切合作，共同致力于把伦敦打造成为中国绿色金融最为活跃的国际市场之一。”  绿色债券是一种国际创新的绿色融资方式，其募集资金需用于环保相关的绿色项目。农业银行绿色债券为双币种债券，其中：3年期4亿美元（发行利率2.125%）、5年期5亿美元（发行利率2.773%），合计认购倍数达4.2；人民币2年期6亿元（发行利率4.15%），认购倍数高达8.2。此次绿色债券吸引了来自亚洲和欧洲近140家投资者的超额认购，中东和欧洲投资人占比超过10%，投资者范围较为广泛。从投资者结构来看，75%是银行类投资者，25%是基金、私人银行和其它投资者。募集资金将投放于按国际通行的《绿色债券原则》（GBP）并经有资质的第三方认证机构审定的绿色项目，覆盖清洁能源、生物发电、城镇垃圾及污水处理等多个领域。</p>  <p>农业银行与伦敦证交所集团已签署《绿色金融战略合作备忘录》，将进一步加强中英绿色金融合作，并将以此次发行首单绿色债券为契机，将在国际市场上发行绿色债券的工作常态化、机制化，持续推广绿色金融理念，扩大金融机构和客户对绿色金融的认可度，为全球绿色产业发展做出进一步努力。</p><p>  农业银行作为一家以服务农业和农村经济为独特市场定位的国有控股大型商业银行，是中国金融学会绿色金融委员会首批常务理事单位，在推动中国绿色发展和可持续发展方面不仅是主要的倡议者，而且是较早的实践者。2013年农业银行与中国各主要金融机构共同签署了绿色信贷承诺书，在内部制定了绿色信贷标准，全流程贯彻绿色信贷要求，率先推出了清洁发展机制顾问服务，并大力开展碳金融综合服务，努力培育低碳经济新的增长点，为国家在通往生态文明的道路上树立金融路标。</p>"}
        ]
    },
     {
        "id":"1",
        "img":"2.png",
        "title":"自贸区",
        "pic":"pic-2.png",
        "medias":[
              {"img_media":"dzh.jpg"},
            {"img_media":"hxw.jpg"},
            {"img_media":"xhw.jpg"}
        ],
        "new":[
            {"ti":"农业银行率先启动自贸区分账核算境外融资业务","time":"2015-02-15 ","article":"<p>2月12日，农业银行成功完成首笔分账核算境外融资业务，融入人民币资金1000万元。</p><p>据介绍，中国人民银行上海总部于2月12日发布《中国（上海）自由贸易试验区分账核算业务境外融资与跨境资金流动宏观审慎管理实施细则（试行）》，有序放开区内本、外币境外融资，完善了资本项目可兑换路径和风险管理方式。政策发布当日，农业银行上海分行与香港分行密切联动，成功完成首笔分账核算境外融资业务。</p><p>农业银行开展自贸区分账核算境外融资业务，主要用于支持自贸区内企业生产经营和服务实体经济，助力上海国际金融中心建设和自贸区升级发展。</p>"},
            {"ti":"农业银行积极服务自贸区扩围升级","time":"2015-02-12 ","article":"<p>我国自由贸易试验区正式扩围在即。为积极践行国家战略，进一步做好新时期自贸区金融服务，近日，农业银行在京举办自贸区金融研讨会，与来自政府、企业、金融界的二百余名代表共商改革、创新与合作大计。农业银行副行长李振江出席会议并致辞。</p><p>李振江表示，农业银行一直坚持以发展的眼光、变革的思维审识自贸区金融的战略定位，通过系统创新、制度创新、管理创新、产品创新，主动适应自贸区战略实施的新常态，将发展自贸区业务作为农行实施大城市发展战略和国际战略的重要推手。一年多来，农业银行作为首批在自贸区内设立分行的金融机构之一，率先实施自贸分账核算体系；成功获得“沪港通”跨境结算银行资格，并成功托管“沪港通”下境内首支ETF基金；获得黄金交易国际板首批结算银行、上海清算所首批自贸区大宗商品金融衍生品清算会员等资格；创新推出的自贸账户小企业简式快速贷款被监管部门做为典型案例推广。下一步，农业银行将以自贸区为支点，着力提升跨境、跨市场金融服务能力，与政府部门和广大客户共同建设自贸区金融“新生态”，推进自贸区建设取得更大发展。  </p><p>会上，中国人民银行上海总部跨境人民币业务部副主任施琍娅及来自上海市金融服务办公室、上海自贸区管委会的专家学者就自贸区金融改革政策做了详细、深入的专题讲座。上海清算所、上海国际黄金交易中心，以及部分企业代表分享了自贸区业务发展经验。农行上海分行代表介绍了农行自贸区金融产品与服务的种类和特色，以及提升自贸区金融服务的最新进展和推进措施，引发了参会企业的积极响应。  </p><p>在国家新一轮对外开放战略中，农业银行一直积极参与并大力推进金融创新。目前农业银行已在全球13个国家和地区设立了15家境外机构，构建起覆盖亚、欧、美、大洋洲的海外服务网络，结合境内最广泛的网络布局，可为客户提供海外业务、自贸区业务、境内业务三位一体的高效服务。</p>"},
            {"ti":"农行中国（福建）自贸区福州片区分行正式挂牌 ","time":"2015-04-24 ","article":"<p>4月21日，中国（福建）自由贸易试验区揭牌成立当天，中国农业银行福建自贸试验区福州片区分行正式挂牌营业。  </p><p>挂牌仪式结束后，农行福建分行与福建省马尾造船股份有限公司、福建国脉集团有限公司、福建中景石化有限公司、福建阳光集团有限公司、福建财茂集团有限公司、科立视材料科技有限公司、一丁集团股份有限公司等7家重点企业签订自贸区业务合作框架协议。</p><p>农行福建分行副行长傅金荣表示，这是农行与企业双方优势互补、分享自贸区改革红利、实现互利共赢的开始。双方将努力构建合作发展的新平台、新机制，提升双方自贸区业务战略协同与层次，借自贸区改革东风，共同实现战略发展中新的跨越。  </p><p>农行福建分行将发挥资金、结算、产品和人才的综合优势，为战略合作伙伴提供中短期流动资金贷款、项目融资、信用证、进出口押汇、福费廷、出口保理及全球现金管理服务、“赢付通”产品组合理财方案、资本金意愿结汇、跨境双向人民币资金池、外汇集中运营等自贸区金融业务品种。</p><p>根据经营规划和自贸区新规，农行福建分行将组织专业团队做好融资顾问工作，积极提供技术支持和配套金融服务；全面收集整理自贸区优惠政策，优先专属定制金融产品；充分利用境内外分支或代理机构及资金优势，提供实时、优惠的市场报价，积极通过跨境本外币借款等拓展企业的融资渠道，降低融资成本；提供投资理财顾问服务、产品推介会、各类金融专题讲座等全方位金融服务。签约企业将积极配合农行创新、开发金融产品，先行先试农行自贸区特色产品，分享产品使用体验或反馈意见，真正实现银企的双方共赢。</p>"},
            {"ti":"农业银行积极服务广东自贸区建设  ","time":"2015-04-20 ","article":"<p>近日，广东自贸区总体方案获批，标志着这一以“对外开放”和“全面合作”为方向、面向港澳深度融合的自贸区进入挂牌倒计时。为促进广东自贸区建设和发展，农业银行积极做好各项筹备工作，全力打造自贸区服务主力银行。  </p><p>据悉，农业银行广东分行成立了自贸区业务工作领导小组，明确各部门职责分工，定期召开联席会议，及时跟进和研究自贸区有关政策和动向，确保各项工作有效落实。该行积极推进南沙和横琴两大自贸片区内营业机构的设置升格，落实体制机制、人员队伍等建设，确保无缝、高效对接自贸区金融需求。  </p><p>建立“粤港澳跨境业务创新基地”是农业银行广东分行服务广东自贸区建设的创新举措。该基地将作为重点项目，在南沙和横琴自贸片区挂牌当天，由政府授牌正式成立。据介绍，该基地旨在通过机制、流程和人员等多方保障，最大程度、最快速度响应和跟进自贸区各项优惠政策，更好地服务自贸区经济发展、降低企业成本。该行有关负责人表示，将结合广东自贸区的战略定位，立足深化粤港澳合作，在金融产品、服务模式和业务授权机制等方面加强创新，密切对接本土及港澳经营主体的金融需求。同时，充分发挥地缘优势，与农业银行香港分行、农银国际和农银租赁加强联系，拓展自贸区业务发展合作空间，共同为客户提供全方位的金融服务，打造跨境金融“一站式”服务平台。</p><p>此外，农业银行广东分行着力加强与省市区金融办、人行跨境办、外汇局等部门沟通，深度参与自贸区政策研究，为发展自贸区业务赢得主动。该行还充分借鉴农业银行上海分行服务自贸区的做法及先进经验，分析总结两个自贸区的共性和区别，为全力打造自贸区业务广东升级版做好准备。目前，该行已完成广东自贸区业务的各项制度梳理，以及个人、对公开户、资金交易等运营系统的测试。</p> "},
            {"ti":"农行成立天津自贸区分行助力自贸区快速发展  ","time":"2015-04-24 ","article":"<p>4月21日，中国农业银行天津自由贸易试验区分行获批当天即对外挂牌成立，成为中国（天津）自由贸易试验区首批对外营业的银行业金融机构。挂牌当日完成首笔人民币2000万元跨境借款业务，让企业第一时间享受到新政策带来的红利。</p><p>农行天津分行抓住自贸区建设、京津冀协同发展、“一带一路”、滨海新区开发开放和国家自主创新示范区建设等五大战略叠加的良好发展机遇，紧跟天津自贸区建设步伐，不断创新系列金融产品，完善服务体系，有效对接客户需求。</p><p>为有效推动自贸业务有序开展，农行天津分行成立了自贸工作领导小组，稳步推进各项工作。强化政策解读与分析，明确产品创新方向，确保各项工作有效落实。多次组织针对员工的自贸业务专题培训，深植“自贸”业务经营理念，形成了“全行懂自贸业务，全行会办自贸业务”的良好氛围。</p><p>农行天津分行积极抢抓自贸政策机遇，对接客户金融需求。日前，该行成功举办题为“跨境融合扬帆起航”自贸业务推介会，积极搭建银企交流平台。活动邀请专家对自贸区金融政策、自贸金融产品及外汇交易产品等进行现场讲解。吸引了近200家企业代表参加，8家企业现场与农行签订了自贸业务合作协议。推介会深化了银企合作关系，为企业自贸业务的开办奠定了良好基础。  </p><p>天津自贸区挂牌后，农行天津分行认真研究并积极对接自贸政策，着眼于国内国际市场，重点打造跨境人民币、本外币全球现金管理、外汇资金交易、跨境投融资等一系列跨境金融产品在内的金融综合服务体系，充分利用自贸区成立的有利契机，增强农行自贸业务的品牌影响力，不断提升服务内涵和服务品质，将自贸业务作为全行转型升级的新引擎、产品创新的新高地。未来，该行将积极对接实体经济金融需求，为广大企业提供更具个性化、专业化的金融服务，助力滨海新区投资建设和贸易便利化，更好地服务自贸区发展需要。 </p>"},
            {"ti":"中国农业银行全面启动自由贸易账户外币服务  ","time":"2015-04-24","article":"<p>4月22日，人民银行上海总部发布《关于启动自由贸易账户外币服务功能的通知》，正式宣布启动自由贸易账户外币服务功能。上海市开展自贸试验区分账核算业务的金融机构可根据相关要求向区内和境外主体提供经常项下和直接投资项下的外币服务。政策发布后首日，中国农业银行全面启动自由贸易账户（FT账户）外币服务，为多家区内及境外客户提供外币存贷款及结售汇业务，标志着该行自由贸易账户体系本外币一体化的全面开启。  </p><p>外币功能上线后，FT账户体系连接境内、境外两个市场的优势更加明显，既提升了金融服务实体经济的能力，同时也拓宽了企业融资渠道，降低企业融资成本，提升了贸易融资便利。据悉，4月23日投放的753万美元外币贷款是农行上海分行为多家贸易企业通过FT账户办理的福费廷业务。该业务是农行分账核算单元下首笔外币贸易融资业务，不到2%的融资成本远低于境内人民币平均5.3%左右的贷款定价水平，为企业带来了实实在在的收益，得到了企业的高度认可。  </p><p>由于自由贸易账户具有本外币规则统一的特性，有利于企业更好地统筹利用境内外两个市场、本外币两种资源，因此对企业有较强的吸引力。4月23日，该行通过分账核算单元共吸收多家境内外企业的外币存款合计约1823万美元。此外，外币功能启动后，企业可根据自身需求把从境外获得的外币存到自由贸易账户内，自主选择是否兑换成人民币，节省了汇兑成本并帮助企业提升了汇率风险管理能力。当天，农行上海分行通过FT账户共为客户办理结售汇业务约合5万美元。  </p><p>上海自贸区成立以来，农行上海分行积极参与上海自贸区的金融改革实践取得了阶段性成果。截至目前，该行跨境人民币境外借款、跨境双向人民币资金池、跨国公司总部外汇资金集中运营等自贸区创新产品均已落地。今年一季度，共为区内及境外企业办理各类自贸区创新业务合计金额103亿元。在自贸账户启动外币服务功能后，该行将进一步发挥农行海内外布局优势，实现境内外高效联动，为客户提供全面的本外币一体化的自由贸易账户金融服务。此外，随着资本项目可兑换及金融市场双向开放进程不断提速，该行将不断提升跨境金融服务水平，积极参与上海自贸区与上海国际金融中心联动建设，为实现国家“一带一路”建设和长江经济带发展战略贡献力量。</p>"},
            {"ti":"农行上海分行成功发行首期3亿元自贸区跨境同业存单    ","time":"2015-10-13  ","article":"<p>10月12日，农行上海分行成功发行首期自贸区跨境同业存单，金额3亿元。首期自贸区跨境同业存单公开发行规模为3亿元，期限3个月，采用贴息方式发行。除区内金融机构积极认购外，更有中银香港和工银亚洲两家境外投资者分别认购6000万元和5000万元。农行上海分行作为首批8家自贸区跨境同业存单发行银行之一，在自贸区成立两周年之际公布了自贸区跨境同业存单发行计划。作为第一批自贸区跨境同业存单发行机构，该行年内发行计划达50亿元，是首批发行银行中计划规模最大的银行之一。</p><p>根据9月25日实施的《中国（上海）自由贸易试验区跨境同业存单境内发行人操作指引》规定，自贸区跨境同业存单的发行利率、发行价格比照境内同业存单产品，以市场化方式确定。其中，固定利率自贸区同业存单期限参考同期限Shibor定价，浮动利率存单以Shibor为浮动利率基准计息。自贸区跨境同业存单以自由贸易账户为依托，在中国外汇交易中心建设的发行交易系统上公开发行或定向发行，由外汇交易中心提供发行、交易和信息服务，由银行间市场清算所股份有限公司提供登记、托管、结算服务。前期，农行上海分行积极做好此次同业存单发行和投资的准备工作，顺利实现发行人和投资人在外汇交易中心和上海清算所的账户开户以及系统联网对接，并完成内部系统中的新增核算科目和内部账户等落地工作。  </p><p>自贸区跨境同业存单的发行将有利于拓宽分账核算体系的融资渠道，完善自由贸易账户体系的货币市场功能，进一步发挥自贸区“准离岸”平台优势和分账核算单元优势，支持自贸区实体经济发展。自贸区跨境同业存单的推出进一步完善了自由贸易账户体系的利率定价机制，为继续推进利率市场化积累了宝贵经验，同时有利于吸引全球金融机构参与自贸区金融活动，推进自贸区金融改革开放。  </p><p>随着上海自贸区金融改革逐步深入，农行上海分行将进一步加大产品创新与服务力度，围绕即将出台的上海自贸区新一轮金融改革政策，依托在岸、自贸、境外和全资子公司“四位一体”的平台优势，在稳步推进上海自贸区金融改革的同时，加强自贸区业务跨省、跨境联动，为客户提供集“本外币、区内外、境内外、投商行”于一体的跨境金融整体解决方案，进一步提升跨境金融服务能力，为更好地支持上海自贸区与上海国际金融中心联动建设做出更大贡献。  </p>"}
        ]
    },
     {
        "id":"2",
        "img":"3.png",
        "title":"蓝海工程",
        "pic":"3.jpg",
        "medias":[
            {"img_media":"jrj.jpg"},
            {"img_media":"sh.jpg"},
            {"img_media":"hxw.jpg"},
            {"img_media":"wy.jpg"}
        ],
        "new":[
            {"ti":"农业银行“蓝海工程”全面投产信息化银行建设迈上新台阶","time":"  2015-10-10","article":"<p>10月7日，农业银行“蓝海工程”（BlueoceanEngineering）四期成功投产，顺利实现了该项工程的全面投产切换，标志着农业银行自主设计、自主研发的新一代核心业务系统建设工程全面收官，为农业银行服务国家战略，赢得市场竞争主动，成为一家真正受用户敬重和客户喜爱的大银行奠定了坚实的基础。  </p><p>据介绍，2009年，农业银行立足于未来发展，依据信息化银行建设要求，做出了建设“蓝海工程”的重大战略决策。该工程是农业银行史上最大的系统建设工程项目，历时6年，参与人员20多万，采用自主研发的模式，大胆创新，以业界领先的技术架构和业务架构整合了各类产品与服务，在交易量持续走高的前提下完成了核心业务系统的安全“换芯”，实现了从“以账户为中心”向“以客户为中心”的转变。    </p><p>该工程自2012年起，按照基础架构-内部管理-对公业务-个人业务的顺序，分为四期投产。目前投产的四期工程，完成了全新贷记卡系统的研发，实现了个人负债业务系统、卡受理环境的升级，提高了农业银行卡跨行交易和渠道交易的承载能力，应对“双十一”、元旦、春节等“群体消费热点”的冲击能力大大增强。    </p><p>农业银行“蓝海工程”的全面投产，进一步提升了核心业务系统的功能和性能，有助于农业银行经营管理水平的大幅提高。一是引入“产品工厂”理念，通过灵活分层的定价机制，支持产品快速创新，解决了利率市场化下产品差异化定价等问题。二是提升用户体验，采用图形化界面，改善了视觉效果；利用渠道协同，实现操作便捷化，减少客户的操作和等待时间。三是统一了数据口径，提高了数据质量，为提升大数据应用、挖掘客户潜在需求、定制个性服务提供了技术支撑。四是实时进行交易监控和数据分析，提升风险预警能力和风控反应速度，从技术上提升了业务风险的控制能力。五是建立统一的应用架构，提供更多的第三方接口和更为开放的关联系统，推动农业银行在互联网金融和移动金融领域的快速发展。  </p><p>在信息化高速发展，金融业全面创新的大背景下，农业银行“蓝海工程”的全面投产，实现了“以客户为中心，快速产品创新，全面提升管理能力”的目标，全面提升了农业银行创新能力，为未来产品创新、服务创新和管理创新提供了更加强大的科技动力。</p>"}
        ]
    },
     {
        "id":"3",
        "img":"4.png",
        "title":"三农金融事业部改革",
        "pic":"pic-4.png",
        "medias":[
            {"img_media":"wy.jpg"},
            {"img_media":"xhw.jpg"}
        ],
        "new":[
            {"ti":"农业银行：全面推开三农金融事业部改革试点  ","time":"2015-08-19  ","article":"<p>三农金融事业部改革是农行股份制改革的重要组成部分,也是实现服务“三农”、商业运作相统一的有效途径。在13日银行业例行新闻发布会上，农行负责人表示，农业银行将落实国家的要求，全面推开三农金融事业部改革试点。   </p><p>2008年，按照国务院《农业银行股份制改革总体实施方案》的要求，农业银行开始实施三农金融事业部改革试点。在国务院及各方的大力支持下，经过2010年深化试点和2012年的扩大试点，2013年，农业银行三农金融事业部改革试点范围进一步扩大至全国19个省的20家一级分行（含宁波分行）下辖的所有县域支行，目前，这20家试点行县域机构、人员、存款、贷款分别占全行县域的72%、79%、83%和85%。      </p><p>三农金融事业部如何设置  </p><p>据农行负责人介绍，三农金融事业部改革的目标是确保有专门的机构、专门的人员、专门的资源，专心致志地服务好“三农”。那么，三农金融事业部如何设置的呢？    </p><p>在体制方面，农业银行建立了“三级督导、一级经营”的事业部管理体制，在总行、一级分行和二级分行都设置了专门机构，做好督导服务，并通过下沉经营重心、加大对县域支行业务授权和资源投入力度等措施，强化县域支行的经营能力。</p><p>在运行机制方面，建立了“六个单独”的事业部经营机制，在资本管理、信贷管理、会计核算、风险拨备与核销、资金平衡与运营、考核激励约束等6个方面对三农金融事业部进行单独管理，形成了一整套有别于城市业务的管理体系。</p><p>财税优惠范围扩大</p><p>今年6月份，财政部、国家税务总局发布通知，明确中国农业银行三农金融事业部涉农贷款营业税优惠政策，以促进农行“三农金融事业部”管理体制改革的全面推开，支持县域经济发展。同时，也对三农金融事业部改革试点实行了监管费减免、差别存款准备金率等扶持政策，有力的支持了农业银行“三农”金融服务工作。  </p><p>资料显示，自2010年起，财政部、国家税务总局给予农行“三农”事业部试点县域支行涉农贷款营业税优惠政策。2015年4月29日，人民银行下发《关于全面推进中国农业银行三农金融事业部改革的通知》，明确对纳入深化“三农”金融事业部改革的全部县事业部，继续给予优惠政策。</p><p>三农金融事业部改革效果显现  </p><p>据了解，“三农”事业部改革的初衷是农行实施“三农”和县域金融服务专业化经营而采取的一种内部组织管理模式，三农金融事业部制改革的成果也初见成效。截至今年3月末，20家试点行县域贷款余额2.35万亿，较改革前增长124%，高于同期全行贷款增幅27.4个百分点。</p><p>在实施“三农”事业部改革之后，农业银行近年来在农村地区大力推广了金穗惠农通等农村金融广覆盖的系统性工程，20家试点行共发放惠农卡1.4亿张；设立“金穗惠农通”服务点54.6万个，布放电子机具108万台，行政村覆盖率达到78.7%。</p><p>2015年4月，国务院正式批准农业银行将三农金融事业部改革试点覆盖到所有县域支行，农业银行将落实国家的要求，全面推开三农金融事业部改革试点，并在激发县域支行经营活力，提升服务“三农”和县域经济的水平方面进一步深化体制机制改革。同时，农业银行着力完善事业部管理体制，做实“六个单独”运行机制，及时总结推广试点行的好做法、好经验，构建持续服务“三农”的长效机制。</p>"}
        ]
    },
     {
        "id":"4",
        "img":"5.png",
        "title":"一带一路",
        "pic":"pic-5.png",
        "medias":[
            {"img_media":"wy.jpg"},
            {"img_media":"fhw.jpg"},
            {"img_media":"xlcj.jpg"},
            {"img_media":"hxw.jpg"}
        ],
        "new":[
            {"ti":"农业银行：全面推开三农金融事业部改革试点  ","time":"  2015-10-10","article":"<p>10月7日，农业银行“蓝海工程”（BlueoceanEngineering）四期成功投产，顺利实现了该项工程的全面投产切换，标志着农业银行自主设计、自主研发的新一代核心业务系统建设工程全面收官，为农业银行服务国家战略，赢得市场竞争主动，成为一家真正受用户敬重和客户喜爱的大银行奠定了坚实的基础。  </p><p>据介绍，2009年，农业银行立足于未来发展，依据信息化银行建设要求，做出了建设“蓝海工程”的重大战略决策。该工程是农业银行史上最大的系统建设工程项目，历时6年，参与人员20多万，采用自主研发的模式，大胆创新，以业界领先的技术架构和业务架构整合了各类产品与服务，在交易量持续走高的前提下完成了核心业务系统的安全“换芯”，实现了从“以账户为中心”向“以客户为中心”的转变。    </p><p>该工程自2012年起，按照基础架构-内部管理-对公业务-个人业务的顺序，分为四期投产。目前投产的四期工程，完成了全新贷记卡系统的研发，实现了个人负债业务系统、卡受理环境的升级，提高了农业银行卡跨行交易和渠道交易的承载能力，应对“双十一”、元旦、春节等“群体消费热点”的冲击能力大大增强。    </p><p>农业银行“蓝海工程”的全面投产，进一步提升了核心业务系统的功能和性能，有助于农业银行经营管理水平的大幅提高。一是引入“产品工厂”理念，通过灵活分层的定价机制，支持产品快速创新，解决了利率市场化下产品差异化定价等问题。二是提升用户体验，采用图形化界面，改善了视觉效果；利用渠道协同，实现操作便捷化，减少客户的操作和等待时间。三是统一了数据口径，提高了数据质量，为提升大数据应用、挖掘客户潜在需求、定制个性服务提供了技术支撑。四是实时进行交易监控和数据分析，提升风险预警能力和风控反应速度，从技术上提升了业务风险的控制能力。五是建立统一的应用架构，提供更多的第三方接口和更为开放的关联系统，推动农业银行在互联网金融和移动金融领域的快速发展。  </p><p>在信息化高速发展，金融业全面创新的大背景下，农业银行“蓝海工程”的全面投产，实现了“以客户为中心，快速产品创新，全面提升管理能力”的目标，全面提升了农业银行创新能力，为未来产品创新、服务创新和管理创新提供了更加强大的科技动力。</p>"}
        ]
    },
     {
        "id":"5",
        "img":"6.png",
        "title":"领导干部挂点指导服务“三农”",
        "pic":"pic-6.png",
        "medias":[
            {"img_media":"wy.jpg"},
            {"img_media":"xhw.jpg"}
        ],
        "new":[
            {"ti":"农业银行部署领导干部挂点指导服务“三农”  ","time":"  2015-04-20  ","article":"<p>为进一步做好“三农”金融服务工作，持续加强为民务实、联系基层作风建设，强化对分支行工作的定点指导，近日农业银行建立领导干部服务“三农”挂点指导联系行制度。总行党委成员、股权董事、专业总监、相关部门负责人、两级分行党委成员以及各级行三农条线部门负责人参与挂点指导服务“三农”工作，定期开展基层调研，深入田间地头，让服务“三农”相关产品、政策更接地气。    </p><p>据悉，农业银行总行党委班子成员每人将挂点2-3个一级分行，其中包含一家集中连片特困地区行。股权董事、董事会秘书和专业总监每人挂点1个一级分行，并分别选择1个强县弱行、1个贫困县支行、1个发展一般行作为联系点进行挂点指导。相关部门负责人每人分别选择1个强县弱行、1个贫困县支行、1个发展一般行作为联系点进行挂点指导。      </p><p>此次农行推出的领导干部挂点指导服务“三农”工作，通过定期到挂点行开展蹲点调研，实地走访客户和网点，掌握基层实际情况，了解挂点行改革发展面临的问题和需求。同时，通过总结提炼挂点行以及挂点工作中的好做法、好经验、好产品、好典型，积极向全行进行推广，推动相关行服务“三农”工作做出特色、亮点和品牌。挂点指导工作还将加强督导和帮扶，重点督导挂点行做实“三农”金融服务、夯实发展基础、加强风险管理。帮助挂点行解决实际困难，找准发展定位，提高经营管理水平，提高创新能力，推动打造一批具有当地特色、符合市场需求的拳头产品。  </p><p>农业银行将继续围绕中央“三农”工作决策部署，指导分支行进一步提升对现代农业、新型城镇化、县域实体经济、金融扶贫和普惠金融等“三农”重点领域的金融服务水平，全力做好“三农”金融服务。    </p>"}
        ]
    },
     {
        "id":"6",
        "img":"7.png",
        "title":"中塔金融合作",
        "pic":"pic-7.png",
        "medias":[
            {"img_media":"wy.jpg"},
            {"img_media":"xlcj.jpg"},
            {"img_media":"rmw.jpg"},
            {"img_media":"fhw.jpg"},
            {"img_media":"zgxw.jpg"}
        ],
        "new":[
            {"ti":"农业银行积极助推中塔金融合作  ","time":"2015-08-14 ","article":"<p>近日，农业银行新疆兵团分行成功为塔吉克斯坦农业投资银行发放跨境人民币账户融资310万元人民币，标志着农业银行助力国家“一带一路”战略，落实去年9月与塔吉克斯坦农业投资银行签署的《支持农业领域合作协议》迈出了实质性一步。     </p><p>根据协议，农业银行将在商业原则下向塔吉克斯坦农业投资银行提供6亿元人民币信贷额度支持，为其提供金融产品及风险管理培训，助力中塔经贸合作全面升级，农业银行也由此成为参与中塔金融合作的首家中资大型商业银行。</p><p>为全面落实《支持农业领域合作协议》，农行新疆分行和新疆兵团分行研究制定了专项实施意见，成立了专门的领导小组，并从人员选拔、财务管理、机构建设、外事管理、风险控制、培训支持等方面工作进行安排部署。同时，协助塔吉克斯坦农业投资银行在新疆兵团分行开立跨境人民币同业往来账户及美元同业往来账户。截至目前，已通过美元同业往来账户汇入100万美元，办理了首笔92.5万美元的信用证项下受托代付业务。农业银行还筛选了包括特变电工“100MW太阳能光伏和运营维护项目”、中泰新丝路塔吉克斯坦农业纺织产业园项目等10余家中资公司在塔吉克斯坦的合作项目，为中资企业“走出去”提供融资支持，助推重点援外项目顺利实施。    </p><p>此外，农业银行主动开展培训援助。今年2月，该行在新疆举办了首期塔吉克斯坦农业投资银行业务主管暨中塔农业经营者进修班，来自塔吉克斯坦农业投资银行的部门主管、塔吉克斯坦农业企业负责人，以及中方有关农业、建筑、化工、贸易、纺织、工程、服务、园艺等领域企业负责人与代表等60余人参加了培训。  </p>"},
             {"ti":"农业银行搭建中塔金融合作平台积极推进“一带一路”战略实施    ","time":"2015-09-22  ","article":"<p>近日，中塔丝路投资管理有限公司（以下简称“中塔丝路公司”）在塔吉克斯坦首都杜尚别正式注册成立，标志着农行服务“丝绸之路经济带”建设，落实《支持农业领域服务协议》迈出了坚实的一步。农行将以中塔丝路公司为平台，加快推进两国贸易往来和资本投资、资金互联互通，促进与塔国商业银行间的同业合作，共同推进人民币在中塔跨境贸易和投融资领域的使用，为中国企业“走出去”提供优质、高效的金融服务。  </p><p>去年9月，在中国国家主席习近平和塔吉克斯坦国总统拉赫蒙的见证下，农业银行与塔吉克斯坦农业投资银行签署了《支持农业领域合作协议》。根据协议，农业银行将在商业原则下向塔国农业投资银行及塔国农业领域提供信贷额度支持，为其提供金融产品及风险管理培训，助推中塔经贸合作升级。此次合作是迄今两国之间金额最大的授信合作协议。农业银行由此成为参与中塔金融合作的首家中资大型商业银行，开创了两国商业银行合作的先河。  </p><p>农业银行作为唯一一家在新疆设立两个一级分行的国有商业银行，始终以“国家队”和“主力军”的担当精神，认真履行“金融戍边”职责，创新推进中塔双边金融合作。截至7月末，塔吉克斯坦农业投资银行、斯比塔门银行、商业银行、企业家银行均在农业银行开立美元、人民币同业清算账户，并为塔吉克斯坦农业投资银行办理了首笔跨境人民币账户融资业务，金额311万人民币。</p>"}
        ]
    },
     {
        "id":"7",
        "img":"8.png",
        "title":"跨境人民币  ",
        "pic":"pic-8.png",
        "medias":[
            {"img_media":"wy.jpg"},
            {"img_media":"xlcj.jpg"},
            {"img_media":"fhw.jpg"}
        ],
       "new":[
            {"ti":"中国农业银行泛亚业务中心在昆明挂牌成立    ","time":"2015-06-15","article":"<p>6月13日，中国农业银行泛亚业务中心在昆明挂牌成立。中国农业银行副行长李振江、云南省副省长和段琪共同为中心揭牌。  </p><p>李振江在致词中指出，云南与南亚、东南亚各国地缘相通、人文相近、商脉相连，在“中国-东盟自由贸易区”、“大湄公河次区域合作”、“孟中印缅次区域合作”中扮演着重要角色。2013年，中国国家主席习近平提出了建设“新丝绸之路经济带”和“21世纪海上丝绸之路”的战略构想，得到了沿线国家的积极响应。“一带一路”建设为中国与南亚、东南亚国家的文明互鉴、经贸合作创造了良好机遇，注入了新鲜活力。中国农业银行泛亚业务中心将在沿边金融开放改革中继续发挥自己应有的作用，为增进中国与南亚、东南亚国家的经贸往来、人文交流做出更大的贡献。  </p><p>李振江表示，近20年来，农业银行积极发展边贸金融业务，在机构布局、产品创新、风险防控以及与越南、老挝、缅甸、泰国等周边国家同业合作方面保持领先水平。农业银行设立“泛亚业务中心”后，将借助云南独特的区位优势，通过开展人民币与毗邻国家货币挂牌、交易，搭建货币报价平台，开辟跨境清算渠道，进一步提升农业银行跨境金融服务水平，更好地服务“一带一路”建设。  </p><p>据了解，泛亚业务中心是农业银行以“直通东盟，辐射泛亚”为重点，依托农行云南省分行现有的人民币同业往来账户以及与周边国家同业良好的合作基础，按照国际清算银行的标准，开发清算系统，提高清算效率和服务水平。同时，在农行云南分行指定机构为境内外金融机构开展越南盾、缅币、老挝基普、泰铢等泛亚区域货币挂牌结售汇业务、现钞兑换业务提供渠道，健全柜台挂牌牌价形成机制和非主要货币敞口头寸平补渠道。  </p><p>同时，在加强与泛亚区域金融同业合作的基础上，依托产品创新和同业合作，延伸农业银行的服务触角，扩大服务的客户群体，把农业银行的人民币业务优势发挥运用到服务泛亚经济中，为泛亚经济建设和发展提供资金支持，为政府机构、境内外企业等客户群体提供国别政策法规咨询、企业资信调查、信用风险管理、汇率风险管理策略、海外投资并购信息等资信服务。  </p><p>启动仪式上，农行云南省分行分别与泰国、越南的银行签署了合作协议。泰国驻昆明总领事素查.亮桑彤，农行云南省分行行长张君儒，总行国际金融部总经理孙梅玉以及越南、缅甸驻昆明总领事馆人员等参加泛亚业务中心启动仪式。河口、磨憨、瑞丽等3个分中心同时挂牌。  </p>"},
             {"ti":"农行人民币兑图格里克在内蒙古自治区正式挂牌","time":"2015-08-19","article":"<p>近日，农业银行人民币兑图格里克汇率挂牌启动仪式在内蒙古自治区二连浩特市成功举办，实现蒙古国图格里克汇率挂牌，标志着图格里克与人民币在农业银行可以实现顺畅兑换，增加了中蒙客户资金清算币种。今后，国内对外经贸客户可直接使用图格里克这一货币直接进行贸易清算，改变了过去需要通过美元进行间接清算的繁琐步骤，缩短了资金清算时间，提高了对外贸易资金清算效率。    </p><p>中蒙经贸合作由来已久，中蒙两国边境线上分布着十几个口岸，开展经济金融合作有着得天独厚的优势，具有巨大的潜力和广阔的前景，双方已成为彼此发展过程中不可或缺的重要合作伙伴。2015年上半年，蒙古国与我国内蒙古自治区贸易值增加了6.6%，达到106.5亿元，双边经济互动越发频繁。   </p><p>此次挂牌满足了中蒙经济交流日渐深入的需求，也是农业银行加强与蒙古国金融同业合作的有力举措。人民币兑图格里克挂牌，拓展了中蒙两国客户交易渠道，扩大了农业银行对蒙金融业务的合作范围，进一步提升了农业银行对蒙服务水平、繁荣了边贸经济、加深两国贸易合作的密切程度，有利于更好地服务于“走出去、引进来”的外贸企业及口岸居民生产生活。   </p><p>早在2002年，农行内蒙古分行就与蒙古贸易发展银行等蒙古国内银行达成了包括账户行在内的一系列业务合作，成为内蒙古自治区首家与蒙古国银行业开展合作的商业银行。多年来，该行边贸结算业务量也一直稳居同业前列，在蒙古国的知名度和影响力不断提高，树立了良好的边贸业务品牌形象。目前，双方银行合作的广度和深度日益加深，业务覆盖了帐户行资金清算、帐户行结售汇、代理银联卡清算、人民币现钞调运、边贸网上银行、人民币受托代付等8个种类，各项业务的合作量逐年递增。    </p><p>未来，农业银行将依托内蒙古联通俄蒙的区位优势，依托内蒙古自治区发展口岸边贸经济的大好机遇，以口岸为依托、以政策为导向，不断拓宽业务合作领域、创新边贸金融产品、大力发展边贸业务，切实发挥国际一流大型商业银行的积极作用。    </p>"},
             {"ti":"农行泛亚业务中心积极服务泛亚经贸往来  ","time":"2015-09-17","article":"<p>日前，农业银行泛亚业务中心磨憨分中心办理首笔13000003基普（约1万元人民币）个人老挝基普购汇汇款业务，该笔业务的成功办理标志着人民币在沿边金融改革中对老挝基普跨境清算结汇通畅。  </p><p>据了解，农业银行泛亚业务中心今年6月在昆明挂牌成立以来，以“直通东盟，辐射泛亚”为重点，积极把握沿边金融综合改革试验区建设的机遇，借助云南独特的区位优势开展人民币与毗邻国家货币挂牌交易，搭建报价平台，开辟跨境清算渠道，有效推动了面向南亚、东南亚的非主要货币业务快速发展。截至8月末，农业银行泛亚业务中心累计办理各项非主要货币结售汇、对存等业务63笔，折合人民币4910万元。</p><p>作为农业银行泛亚业务中心主办行的农行云南分行不断加强与境外同业合作，同越南农业与农村发展银行商谈越南盾业务合作事项，邀请老挝发展银行入境学习边贸网银系统，探讨合作模式、分享发展机遇，促进了中国与南亚、东南亚国家的经贸往来和人文交流。</p><p>为推动泛亚业务中心稳步发展，农行云南分行还制订了《金融服务面向南亚东南亚辐射中心建设工作推进方案》，力争把泛亚业务中心建设成为非主要货币的跨境清算中心、现钞供应中心、资讯信息服务中心、金融产品创新中心、贷款融资服务中心等五大功能中心，抢占泛亚金融业务制高点。同时，进一步深化与周边各银行合作，搭建区域性的非主要货币报价交易平台，进一步建立健全人民币对非主要货币的汇率报价机制、非主要货币敞口平补渠道，不断提高跨境金融服务水平，更好地助推泛亚经济发展。</p>"},
             {"ti":"农业银行人民币跨境支付系统成功上线    ","time":"2015-10-10  ","article":"<p>10月8日,中国人民银行人民币跨境支付系统（以下简称CIPS系统）成功上线。农业银行作为CIPS系统首批的19家上线直参行之一，与工行、中行、交行、汇丰、渣打等主要对手行实现了业务往来。当日上午9时整，该行深圳分行成功发送了农业银行全国首笔CIPS往账业务，通过CIPS实时清算到达台湾账户行，帮助客户实现快速收款，见证了中国跨境人民币支付系统启用的历史时刻。    </p><p>CIPS系统是中国人民银行牵头组织开发、为境内外参与银行办理人民币跨境支付结算提供资金结算服务的系统，可满足亚洲、大洋洲和欧洲等时区跨境人民币业务处理需要，将成为人民币跨境和离岸业务资金清算和结算的重要金融基础设施，对推动人民币国际化进程具有重要意义。  </p><p>农业银行自2009年开展跨境人民币业务以来，已累计办理跨境人民币业务超过5.14万亿元，为境外银行开立260多个人民币同业往来账户，实现了欧洲和中东地区的跨境人民币延时清算服务；积极发展离岸人民币债券投资产品，在香港、新加坡、台湾阿联酋等地发行和承销人民币债券；支持人民币对外投资业务，是上海与香港股市互联互通的结算银行，与伦敦证交所集团签署了战略合作协议并联合研发离岸市场的人民币投资产品；在中亚（塔吉克斯坦）、中非（刚果布）地区推动人民币的跨境使用，在广西、云南成立人民币业务中心，实现了人民币对越南盾、泰铢、缅币、老挝基普的挂牌交易，并推出人民币对东盟货币指数。  </p><p>CIPS为农业银行发展跨境人民币支付业务提供了良好的机遇。目前，共计27家境外银行以间接参与者身份加入农行CIPS，遍及亚、欧、非、美、大洋洲，蒙古国家银行等9家“一带一路”沿线国家的银行以间参身份加入CIPS。同时，农业银行以迪拜分行为试点行，率先实现了境内外机构间的CIPS报文直通。</p><p>CIPS系统的上线，是农业银行主动顺应人民币国际化发展趋势的重要举措，将助力该行整合现有人民币跨境支付结算渠道和资源，提高跨境结算效率，加快跨境人民币业务发展。</p>"},
             {"ti":"农行上海分行成功发行首期3亿元自贸区跨境同业存单","time":"2015-10-13 ","article":"<p>10月12日，农行上海分行成功发行首期自贸区跨境同业存单，金额3亿元。首期自贸区跨境同业存单公开发行规模为3亿元，期限3个月，采用贴息方式发行。除区内金融机构积极认购外，更有中银香港和工银亚洲两家境外投资者分别认购6000万元和5000万元。农行上海分行作为首批8家自贸区跨境同业存单发行银行之一，在自贸区成立两周年之际公布了自贸区跨境同业存单发行计划。作为第一批自贸区跨境同业存单发行机构，该行年内发行计划达50亿元，是首批发行银行中计划规模最大的银行之一。</p><p>根据9月25日实施的《中国（上海）自由贸易试验区跨境同业存单境内发行人操作指引》规定，自贸区跨境同业存单的发行利率、发行价格比照境内同业存单产品，以市场化方式确定。其中，固定利率自贸区同业存单期限参考同期限Shibor定价，浮动利率存单以Shibor为浮动利率基准计息。自贸区跨境同业存单以自由贸易账户为依托，在中国外汇交易中心建设的发行交易系统上公开发行或定向发行，由外汇交易中心提供发行、交易和信息服务，由银行间市场清算所股份有限公司提供登记、托管、结算服务。前期，农行上海分行积极做好此次同业存单发行和投资的准备工作，顺利实现发行人和投资人在外汇交易中心和上海清算所的账户开户以及系统联网对接，并完成内部系统中的新增核算科目和内部账户等落地工作。  </p><p>自贸区跨境同业存单的发行将有利于拓宽分账核算体系的融资渠道，完善自由贸易账户体系的货币市场功能，进一步发挥自贸区“准离岸”平台优势和分账核算单元优势，支持自贸区实体经济发展。自贸区跨境同业存单的推出进一步完善了自由贸易账户体系的利率定价机制，为继续推进利率市场化积累了宝贵经验，同时有利于吸引全球金融机构参与自贸区金融活动，推进自贸区金融改革开放。  </p><p>随着上海自贸区金融改革逐步深入，农行上海分行将进一步加大产品创新与服务力度，围绕即将出台的上海自贸区新一轮金融改革政策，依托在岸、自贸、境外和全资子公司“四位一体”的平台优势，在稳步推进上海自贸区金融改革的同时，加强自贸区业务跨省、跨境联动，为客户提供集“本外币、区内外、境内外、投商行”于一体的跨境金融整体解决方案，进一步提升跨境金融服务能力，为更好地支持上海自贸区与上海国际金融中心联动建设做出更大贡献。</p>"},
             {"ti":"农行对蒙跨境人民币业务中心揭牌  ","time":"2015-11-04","article":"<p>近日，中国农业银行对蒙跨境人民币业务中心在首届“中国——蒙古国博览会”上揭牌运行。内蒙古自治区政府副主席云光中、农业银行副行长王纬共同为中心揭牌。</p><p>据悉，农业银行对蒙跨境人民币业务中心的成立旨在服务“一带一路”建设，满足中蒙边贸客户跨境金融需求，以及蒙古国银行同业扩大资金清算范围、提高跨境资金清算效率的需要。中心运行后，对内通过SWIFT系统和边贸网银两条对蒙跨境人民币清算通道，可为境内银行同业提供对蒙跨境人民币转汇业务；对外可为对蒙跨境人民币客户及同业提供跨境人民币结算、融资、边贸网银、现钞调运、账户行理财、结售汇、受托代付等金融服务。  </p><p>揭牌仪式上，王纬简要回顾了中蒙金融合作的历史背景，指出农业银行在提供跨境金融服务方面具有明显优势，资金实力、客户资源、技术支撑、网络布局等都处于业界先进水平。    </p><p>对于支持未来中蒙金融合作，王纬强调，农业银行将以内蒙古为支点，提升服务互联互通基础设施建设、战略性新兴产业集群建设、传统产业升级、跨境经济文化交流和跨区域合作的能力，积极参与6大经济走廊之一的中蒙俄经济走廊建设。同时，便利货币现钞跨境调运和流通，为人民币成为区域性自由兑换货币营造有利环境，为跨境资本市场提供结算、换汇等服务；与次区域金融同业深入开展个人跨境金融领域合作，与境内外金融同业分享边贸网银等在互联网金融方面取得的成果。</p><p>据了解，农业银行在本世纪初就与俄罗斯、蒙古国商业银行分别签署了账户行协议。经过10多年的发展，目前，农业银行已与俄、蒙两国的15家商业银行签署了人民币、美元、卢布、图格里克账户协议，并且跨境担保、账户行融资、账户行结售汇、边贸网银等多种产品先后上线。 </p>"},
             {"ti":"农业银行成中国首家实现人民币兑索莫尼汇率挂牌交易的金融机构    ","time":"2015-12-16  ","article":"<p>12月13日，人民币兑塔吉克斯坦货币索莫尼汇率挂牌交易启动仪式在新疆乌鲁木齐举行。中国农业银行成为中国首家实现人民币兑索莫尼汇率挂牌交易的金融机构。  </p><p>塔吉克斯坦与中国新疆仅一山之隔，是与中国共建“丝绸之路经济带”的重要合作伙伴。挂牌交易以后，中塔两国银行、企业及个人均可使用各自的主权货币开展贸易结算，有效畅通两国货币互通渠道，进一步深化了中塔经济金融领域战略合作。农业银行新疆分行、兵团分行将为中国及新疆企业“走出去”提供优质的金融服务，使双方业务合作广度和深度不断提高，极大促进人民币区域国际化建设步伐。</p><p>今年初，农业银行与塔吉克斯坦农业投资银行签署了《支持农业领域合作协议》，并与塔吉克斯坦外经银行等6家金融机构建立了业务合作关系，发起设立了中塔丝路投资管理有限公司，积极推动双方人民币跨境结算、大宗商品贸易融资等，使中塔两国贸易投资更加便利化。</p><p>近年来，随着中塔两国高层的互动互访，两国经贸金融合作日趋紧密。截至今年10月，中塔两国实现进出口总额14.6亿美元，中国已成为塔吉克斯坦第三大贸易伙伴和第二大投资来源国。</p>"}
        ]
    },
     {
        "id":"8",
        "img":"9.png",
        "title":"金融扶贫",
        "pic":"pic-9.png",
        "medias":[
            {"img_media":"zgnjw.jpg"}
        ],
    "new":[
            {"ti":"农业银行出台18条政策措施支持西藏经济社会发展","time":"2015-10-16  ","article":"<p>为深入贯彻落实中央第六次西藏工作座谈会精神，进一步做好西藏金融服务工作，继与西藏自治区政府召开支持西藏经济社会发展座谈会后，近日，农业银行出台了《关于进一步支持西藏经济社会发展和长治久安，全力做好金融服务工作的意见》（以下简称《意见》），提出高度重视西藏金融服务工作、加大信贷支持力度、提升网点渠道服务能力、强化财务政策支持、打造优秀领导班子和员工队伍、切实抓好组织落实工作，并明确了18项支持西藏经济社会发展的具体政策措施。     </p><p>《意见》指出，西藏工作关系党和国家工作大局。做好西藏金融服务工作，履行好金融戍边职责，是农业银行义不容辞的政治任务和光荣使命。全行上下一定要从党和国家工作大局出发，不断增强责任感和使命感。要围绕中央依法治藏、富民兴藏、长期建藏、凝聚人心、夯实基础的重要原则和战略部署，按照“取之于藏、用之于藏”和“补之于藏、用之于藏”的要求，认真履行农行与西藏自治区政府签订的战略合作协议，落实和执行好支持西藏的政策措施，切实为西藏经济社会和长治久安做出积极贡献。</p><p>《意见》围绕四个方面，明确十八条具体政策措施，以进一步提高金融服务能力，全力支持西藏经济社会发展：  </p><p>加大信贷支持力度。足额保障西藏分行信贷规模，在防控好风险的前提下，全额满足西藏分行信贷计划需求；大力支持西藏交通、能源、水利、环保、通信和城市基础设施建设项目，各地援藏骨干项目，以及自治区“十三五”规划重点项目，积极给予信贷支持，进一步扩大西藏分行信贷授权。对西藏重大工程项目，切实提高办贷效率；积极支持特色优势产业，重点支持西藏农牧业、饮用水、生物等特色资源开发，以及藏医药业、文化产业、民族手工业、新型工业发展，并将专门出台《关于支持西藏旅游业发展的信贷政策》；择优支持小微企业发展，加强与西藏主要融资担保公司的合作，健全银担合作机制。加强与主要保险公司合作，联合开办小微企业保证保险贷款业务，并适当扩大西藏分行小微企业贷款转授权限；持续做好农牧户和民生金融服务，允许西藏分行适当提高“四卡”贷款授信额度。支持西藏分行开办金穗财保惠农贷、金穗扶贫惠农贷、农村土地经营权抵押贷款、农村新民居农民购建房贷款、林权抵押贷款等业务，在国家试点区域开办农民住房抵押贷款业务；全力做好金融扶贫工作，主动对接西藏自治区政府扶贫开发工作规划和部署，持续加大金融扶贫工作力度，继续开展好驻村定点扶贫。</p><p>提升网点渠道服务能力。本着条件成熟一个就推动建设一个的原则，在金融机构空白乡镇增建网点，并全额保证网点建设资源投入；尽快完成手工网点电子化改造，力争至2020年全面完成电子化改造；深入推进“金穗惠农通”工程，力争2016年底前，对具备交通、电力、通讯条件的行政村实现基础金融服务全覆盖。在不具备条件的偏远地区，继续深入开展汽车银行、马背银行等流动金融服务。    </p><p>强化财务政策支持。实施特殊的财务预算政策，对西藏分行实施补贴后微利的指导性利润计划，并及时全额拨付各项补贴；增加固定资产建设投入，按需配置西藏分行各类生产性设施投入，全额保障网点建设资金需求；倾斜配置工资和费用，落实国家对西藏特殊津贴政策。按照“政策倾斜、单独核定”的思路，继续实施差异化费用政策，积极满足西藏分行重点战略项目费用需求；实行差异化考评激励，继续对西藏分行实施单独考核。  </p><p>打造优秀领导班子和员工队伍。配齐配强各级领导班子，加强西藏本地干部、特别是少数民族干部的培养使用，完善领导干部轮换援藏机制，加强各级后备干部队伍建设；调增员工招聘名额，2016—2017年两年共计核定800名员工招聘计划，全部充实到基层一线；持续开展援藏培训，坚持和完善“夏季进藏、冬季出藏和东西部结对帮扶培训机制；做好员工人文关怀工作，关心基层员工职业发展，在职级晋升、薪酬福利、评先表彰等方面，适当向西藏分行倾斜，不断改善员工工作和生活环境；进一步加强党的建设，努力把西藏分行建设成为引领科学发展、维护民族团结、建设和谐农行典范。  </p><p>据悉，中央第六次西藏工作座谈会召开后，农业银行是中央金融企业中第一个出台系统性、一揽子支持西藏经济社会发展政策措施的商业银行。此举充分体现了农业银行支边稳藏的一贯政治担当和对西藏各族人民的深情厚谊，得到了西藏党政部门及社会各界的良好反响。 </p>"},
             {"ti":"农业银行全力推进扶贫开发金融服务工作  ","time":"2015-10-16","article":"<p>今年以来，农业银行将金融扶贫列入全行重点工作，专门成立金融扶贫工作领导小组，建立领导干部挂点指导贫困地区县支行制度，全力推进扶贫开发金融服务工作，为促进贫困地区经济社会发展、贫困农户脱贫致富，做出了积极贡献。截至2015年9月末，在832个扶贫重点县贷款余额达5836.4亿元，比年初增长565.3亿元，增幅为10.72%。其中在集中连片特困地区贷款余额4899.5亿元，比年初增加497.7亿元，增幅为11.31%。 </p><p>突出产业辐射带动。农业银行结合自身特点，突出产业带动，确保受益到户，实现“支持一个产业、繁荣一片区域、富裕一方百姓”。截至9月末，在扶贫重点县支持了649家农业产业化龙头企业及其上下游的2.9万个专业合作社及社员、8万户家庭农场和专业大户，贷款余额达303.8亿元，比年初增长41.03%；支持652个重点企业、骨干项目，贷款余额1463.6亿元，比年初增长15.72%；支持4302个小微企业，余额976.8亿元，增长14.84%；发挥贫困地区的旅游资源优势，拓宽贫困农户增收渠道，支持旅游行业的贷款达59.1亿元，比年初增长14.86%。  </p><p>探索金融扶贫模式。农业银行将金融扶贫工作融入到扶贫规划全局中，密切配合政府实施扶贫攻坚。在总结甘肃双联农户贷款及内蒙金融扶贫富民工程贷款业务基础上，农业银行四川分行在巴中市开展“金融+”扶贫行动试点，创新了“政府主导增信+银行主动介入+农民主体创业”的“金融+”扶贫新机制。为进一步推广银政合作的扶贫贷款模式，总行将政府风险补偿基金的担保放大倍数提高到20倍。2015年以来，已有贵州、安徽等多家分行与地方政府合作推出了美丽乡村惠农贷、银政担等政府增信扶贫贷款业务，截至9月末，全行政府增信贷款余额达220.4亿元，支持农户30.6万户、小微企业763家。     </p><p>制定差异化扶贫政策。农业银行对新疆、西藏、云南、贵州等少数民族地区以及原川陕苏区、中央苏区等革命老区制定区域性信贷政策；出台专项政策支持毕节试验区发展，定向加大支持力度，优先保障信贷需求；针对贫困地区的特色农业产业，在信贷政策方面大力创新。制定《关于支持新疆特色林果业发展若干政策措施》，专项支持新疆特色林果业发展，已累计投放贷款190亿元，覆盖13个特色林果品种，涉及到种植、收购、仓储、加工、销售等多个环节，帮助南疆5个地州近7万户果农受益；制定《关于进一步支持油茶产业发展的若干信贷政策》，推出“油茶贷”产品，截至9月末，农业银行江西分行油茶贷款余额达13亿元，比年初增加11.5亿元，支持29家企业、8104户农户种植油茶86.7万亩。      </p><p>强化资源保障。农业银行确保费用资源和固定资产计划向贫困地区县支行倾斜，全力推动贫困地区网点转型、改造以及低效网点布局调整工作，加快“金穗惠农通”工程实施进度，打通贫困农村普惠金融服务“最后一公里”。在集中连片特困地区设立惠农金融服务点14.7万个，布放各类电子机具18.4万台，对行政村覆盖率达78.4%。每年至少专门开展2期贫困县支行行长培训班，加大绩效薪酬、奖励性工资向贫困地区一线员工的倾斜力度，着力培育结构优、业务精、素质好的专业队伍。 </p><p>实施减费让利。农业银行在贫困地区坚持“合理收费、质价相符、公开透明、减费让利”的服务政策，对贫困地区农户实行惠农卡免收工本费、小额账户管理费，减半收取年费的“两免一减半”优惠政策，每年减免费用近3亿元。每年投入8000万元用于贫困地区“金穗惠农通”工程机具的布放和维护，鼓励分行适当减免贫困农户在惠农服务点的转账等交易费用。农户贷款执行优惠利率，每年可节省贫困地区农户利息开支16亿元。特别是针对贫困农户的贷款执行基准利率，如甘肃分行“双联贷”严格执行央行同档次基准利率不上浮；江西分行“油茶贷”明确可执行基准利率。 </p><p>下一步，农业银行将在总结前期工作经验与方法的基础上，进一步完善精准扶贫制度，创新金融扶贫工具，全面提升普惠金融服务水平，加大优惠让利力度，强化干部挂点指导，力争实现每年在贫困地区的贷款投放不低于1000亿元，增速明显高于全行平均水平，每年帮助不少于100万贫困农民增收。  </p>"},
             {"ti":"农业银行大力推进金融精准扶贫    ","time":"2015-12-03 ","article":"<p>根据中央扶贫开发工作会议精神，农业银行着力推进金融精准扶贫，起草了精准扶贫金融服务工作指导意见，明确继续加大信贷投放，以产业扶贫为重点，努力在精准扶贫上取得更大成效。    </p><p>近年来，农业银行将金融扶贫作为全行服务“三农”的重点工作，采取有效措施帮助贫困人口脱贫致富，取得积极成效。2011年以来，农业银行在832个扶贫重点县累计投放贷款1.23万亿元。截至2015年10月末，农业银行在全国832个扶贫重点县贷款余额达5842亿元，比2011年初增加3249.8亿元，增幅125.37%，比全行各项贷款高52.94个百分点，比县域贷款高38.82个百分点。  </p><p>在全力推进金融精准扶贫工作中，农业银行突出产业辐射带动，确保受益到户。截至今年10月末，农业银行在扶贫重点县支持了649家产业化龙头企业、2.9万个专业合作社员、7.9万户家庭农场和专业大户，贷款余额达300.8亿元，比年初增长40.07%；支持各类小微企业4264个，贷款余额973.7亿元，比年初增长14.48%；支持旅游产业的贷款余额达61.1亿元，比年初增长18.72%。  </p><p>农业银行着力提升扶贫重点县普惠金融服务水平。截至10月末，全行在832个扶贫重点县农户小额贷款余额376.8亿元，比年初增长8.36%，支持农户120余万户。农业银行积极创新服务渠道，优化现有物理网点布局，在重点乡镇增建金融便利店，在农村大力实施“金穗惠农通”工程。目前，农业银行在集中连片贫困地区设立惠农金融服务点14.7万个，布放各类电子机具18.4万台，对行政村覆盖率达78.4%。农业银行还大力推广“E农管家”、“银讯通”、“四融平台”等线上服务渠道，形成线上线下有效衔接的渠道体系。此外，农业银行实施减费让利，对贫困地区农户实行惠农卡免收工本费、小额账户管理费，减半收取年费的“两免一减半”优惠政策，农户贷款利率较同业平均水平下浮。初步估算，农业银行每年通过收费减免和让利可节省贫困地区农户支出16亿元。  </p><p>农业银行积极探索金融扶贫有效模式，密切配合政府实施扶贫攻坚。甘肃分行累计发放由政府出资的担保公司增信的“双联贷款”212.3亿元，支持农户30万户；内蒙古分行累计发放由政府风险补偿金增信的金融扶贫富民工程贷款135亿元，支持农户25万户；西藏分行以农牧户信用评价为基础，以“钻金银铜”四类银行卡为信用标识，累计发放农牧户信用贷款391亿元，覆盖全区90%以上的农牧户；四川巴中分行创新建立“政府主导增信+银行主动介入+农民主体创业”的“金融+产业”扶贫机制。目前，农业银行将政府增信、协同扶贫的模式已经推广到全国19个省份。  </p><p>针对贫困地区的特色农业产业，农业银行制定差异化扶贫政策，对新疆、西藏、云南、贵州等少数民族地区以及原川陕苏区、中央苏区等革命老区制定区域性信贷政策；出台专项政策支持贵州毕节试验区发展，定向加大支持力度，优先保障信贷需求。</p>"},
             {"ti":"农业银行人民币跨境支付系统成功上线    ","time":"2015-10-10  ","article":"<p>10月8日,中国人民银行人民币跨境支付系统（以下简称CIPS系统）成功上线。农业银行作为CIPS系统首批的19家上线直参行之一，与工行、中行、交行、汇丰、渣打等主要对手行实现了业务往来。当日上午9时整，该行深圳分行成功发送了农业银行全国首笔CIPS往账业务，通过CIPS实时清算到达台湾账户行，帮助客户实现快速收款，见证了中国跨境人民币支付系统启用的历史时刻。    </p><p>CIPS系统是中国人民银行牵头组织开发、为境内外参与银行办理人民币跨境支付结算提供资金结算服务的系统，可满足亚洲、大洋洲和欧洲等时区跨境人民币业务处理需要，将成为人民币跨境和离岸业务资金清算和结算的重要金融基础设施，对推动人民币国际化进程具有重要意义。  </p><p>农业银行自2009年开展跨境人民币业务以来，已累计办理跨境人民币业务超过5.14万亿元，为境外银行开立260多个人民币同业往来账户，实现了欧洲和中东地区的跨境人民币延时清算服务；积极发展离岸人民币债券投资产品，在香港、新加坡、台湾阿联酋等地发行和承销人民币债券；支持人民币对外投资业务，是上海与香港股市互联互通的结算银行，与伦敦证交所集团签署了战略合作协议并联合研发离岸市场的人民币投资产品；在中亚（塔吉克斯坦）、中非（刚果布）地区推动人民币的跨境使用，在广西、云南成立人民币业务中心，实现了人民币对越南盾、泰铢、缅币、老挝基普的挂牌交易，并推出人民币对东盟货币指数。  </p><p>CIPS为农业银行发展跨境人民币支付业务提供了良好的机遇。目前，共计27家境外银行以间接参与者身份加入农行CIPS，遍及亚、欧、非、美、大洋洲，蒙古国家银行等9家“一带一路”沿线国家的银行以间参身份加入CIPS。同时，农业银行以迪拜分行为试点行，率先实现了境内外机构间的CIPS报文直通。</p><p>CIPS系统的上线，是农业银行主动顺应人民币国际化发展趋势的重要举措，将助力该行整合现有人民币跨境支付结算渠道和资源，提高跨境结算效率，加快跨境人民币业务发展。</p>"},
             {"ti":"农行上海分行成功发行首期3亿元自贸区跨境同业存单","time":"2015-10-13 ","article":"<p>10月12日，农行上海分行成功发行首期自贸区跨境同业存单，金额3亿元。首期自贸区跨境同业存单公开发行规模为3亿元，期限3个月，采用贴息方式发行。除区内金融机构积极认购外，更有中银香港和工银亚洲两家境外投资者分别认购6000万元和5000万元。农行上海分行作为首批8家自贸区跨境同业存单发行银行之一，在自贸区成立两周年之际公布了自贸区跨境同业存单发行计划。作为第一批自贸区跨境同业存单发行机构，该行年内发行计划达50亿元，是首批发行银行中计划规模最大的银行之一。</p><p>根据9月25日实施的《中国（上海）自由贸易试验区跨境同业存单境内发行人操作指引》规定，自贸区跨境同业存单的发行利率、发行价格比照境内同业存单产品，以市场化方式确定。其中，固定利率自贸区同业存单期限参考同期限Shibor定价，浮动利率存单以Shibor为浮动利率基准计息。自贸区跨境同业存单以自由贸易账户为依托，在中国外汇交易中心建设的发行交易系统上公开发行或定向发行，由外汇交易中心提供发行、交易和信息服务，由银行间市场清算所股份有限公司提供登记、托管、结算服务。前期，农行上海分行积极做好此次同业存单发行和投资的准备工作，顺利实现发行人和投资人在外汇交易中心和上海清算所的账户开户以及系统联网对接，并完成内部系统中的新增核算科目和内部账户等落地工作。  </p><p>自贸区跨境同业存单的发行将有利于拓宽分账核算体系的融资渠道，完善自由贸易账户体系的货币市场功能，进一步发挥自贸区“准离岸”平台优势和分账核算单元优势，支持自贸区实体经济发展。自贸区跨境同业存单的推出进一步完善了自由贸易账户体系的利率定价机制，为继续推进利率市场化积累了宝贵经验，同时有利于吸引全球金融机构参与自贸区金融活动，推进自贸区金融改革开放。  </p><p>随着上海自贸区金融改革逐步深入，农行上海分行将进一步加大产品创新与服务力度，围绕即将出台的上海自贸区新一轮金融改革政策，依托在岸、自贸、境外和全资子公司“四位一体”的平台优势，在稳步推进上海自贸区金融改革的同时，加强自贸区业务跨省、跨境联动，为客户提供集“本外币、区内外、境内外、投商行”于一体的跨境金融整体解决方案，进一步提升跨境金融服务能力，为更好地支持上海自贸区与上海国际金融中心联动建设做出更大贡献。</p>"},
             {"ti":"农行对蒙跨境人民币业务中心揭牌  ","time":"2015-11-04","article":"<p>近日，中国农业银行对蒙跨境人民币业务中心在首届“中国——蒙古国博览会”上揭牌运行。内蒙古自治区政府副主席云光中、农业银行副行长王纬共同为中心揭牌。</p><p>据悉，农业银行对蒙跨境人民币业务中心的成立旨在服务“一带一路”建设，满足中蒙边贸客户跨境金融需求，以及蒙古国银行同业扩大资金清算范围、提高跨境资金清算效率的需要。中心运行后，对内通过SWIFT系统和边贸网银两条对蒙跨境人民币清算通道，可为境内银行同业提供对蒙跨境人民币转汇业务；对外可为对蒙跨境人民币客户及同业提供跨境人民币结算、融资、边贸网银、现钞调运、账户行理财、结售汇、受托代付等金融服务。  </p><p>揭牌仪式上，王纬简要回顾了中蒙金融合作的历史背景，指出农业银行在提供跨境金融服务方面具有明显优势，资金实力、客户资源、技术支撑、网络布局等都处于业界先进水平。    </p><p>对于支持未来中蒙金融合作，王纬强调，农业银行将以内蒙古为支点，提升服务互联互通基础设施建设、战略性新兴产业集群建设、传统产业升级、跨境经济文化交流和跨区域合作的能力，积极参与6大经济走廊之一的中蒙俄经济走廊建设。同时，便利货币现钞跨境调运和流通，为人民币成为区域性自由兑换货币营造有利环境，为跨境资本市场提供结算、换汇等服务；与次区域金融同业深入开展个人跨境金融领域合作，与境内外金融同业分享边贸网银等在互联网金融方面取得的成果。</p><p>据了解，农业银行在本世纪初就与俄罗斯、蒙古国商业银行分别签署了账户行协议。经过10多年的发展，目前，农业银行已与俄、蒙两国的15家商业银行签署了人民币、美元、卢布、图格里克账户协议，并且跨境担保、账户行融资、账户行结售汇、边贸网银等多种产品先后上线。 </p>"},
             {"ti":"农业银行成中国首家实现人民币兑索莫尼汇率挂牌交易的金融机构    ","time":"2015-12-16  ","article":"<p>12月13日，人民币兑塔吉克斯坦货币索莫尼汇率挂牌交易启动仪式在新疆乌鲁木齐举行。中国农业银行成为中国首家实现人民币兑索莫尼汇率挂牌交易的金融机构。  </p><p>塔吉克斯坦与中国新疆仅一山之隔，是与中国共建“丝绸之路经济带”的重要合作伙伴。挂牌交易以后，中塔两国银行、企业及个人均可使用各自的主权货币开展贸易结算，有效畅通两国货币互通渠道，进一步深化了中塔经济金融领域战略合作。农业银行新疆分行、兵团分行将为中国及新疆企业“走出去”提供优质的金融服务，使双方业务合作广度和深度不断提高，极大促进人民币区域国际化建设步伐。</p><p>今年初，农业银行与塔吉克斯坦农业投资银行签署了《支持农业领域合作协议》，并与塔吉克斯坦外经银行等6家金融机构建立了业务合作关系，发起设立了中塔丝路投资管理有限公司，积极推动双方人民币跨境结算、大宗商品贸易融资等，使中塔两国贸易投资更加便利化。</p><p>近年来，随着中塔两国高层的互动互访，两国经贸金融合作日趋紧密。截至今年10月，中塔两国实现进出口总额14.6亿美元，中国已成为塔吉克斯坦第三大贸易伙伴和第二大投资来源国。</p>"}
        ]
    },
    {
       "id":"9",
        "img":"10.png",
        "title":"支持新疆西藏",
        "pic":"pic-10.png",
        "medias":[
            {"img_media":"wy.jpg"},
            {"img_media":"rmw.jpg"},
            {"img_media":"xhw.jpg"},
            {"img_media":"zgxw.jpg"}
        ],
     "new":[
            {"ti":"创新金融扶贫模式农业银行实现精准扶贫","time":"2015-08-20  ","article":"<p>“对接国家扶贫名单，对讲信用、会经营的贫困农户开展精准扶贫。”农行三农业务负责人在近日举行的银行业例行新闻发布会上表示。    </p><p>自2011年以来，农业银行深入贯彻《中国农村扶贫开发纲要（2011-2020年）》和中央关于扶贫工作的一系列要求，以集中连片特困地区为重点，以促进贫困地区经济社会发展、带动精准扶贫为目标，不断加大金融扶贫工作力度，取得了积极成效。截至3月末，农业银行在贫困地区贷款余额10244.8亿元，比年初增加519.2亿元，增幅5.34%，比全行高0.78个百分点。其中，在14个集中连片特困地区贷款余额4633亿元，比年初增加231亿元，增幅5.25%。 </p><p>2014年，农业银行与国务院扶贫办签署了“金融扶贫合作协议”，重点在产业扶贫和小额信贷扶贫等方面开展合作；今年7月初，在四川省巴中市又联合召开了全国产业扶贫金融创新工作会议，与扶贫办携手推进扶贫金融创新。据了解，农业银行已下发《关于进一步做好金融扶贫工作的意见》、《关于加强集中连片特困地区金融服务工作的意见》等文件，制定了《农业银行金融扶贫十条措施》，信贷政策、信贷规模、费用配置、人力资源和固定资产计划向贫困地区倾斜，确保贫困地区贷款增幅持续高于全行，对新疆、西藏等民族地区和川陕、中央苏区等革命老区还制定了专门信贷政策。    </p><p>产品创新因地制宜特色贷助力金融扶贫    </p><p>农业银行研究制定了14个片区综合金融服务方案以及特色产业金融服务方案，支持江西、湖南等地推出“金穗油茶贷”，甘肃分行推出“双联农户贷款”，贷款余额100亿元，惠及农户14.35万户，贵州分行创新开展扶贫生态移民工程贷款业务试点，截至目前已累放贷款7.7亿元，惠及4.24万农户。  </p><p>四川分行与巴中平昌县政府共同开展产业扶贫创新试点，打造“巴山”系列金融品牌，创新研发“巴山惠农贷”、“巴山兴业贷”等产品，以解决涉农小微企业贷款难题。去年该行在巴中贫困地区实现贷款投放15.9亿元。内蒙古分行将支持农牧民增收致富与扶贫龙头企业辐射带动相结合，专项研发了“金穗富农贷”和“金穗强农贷”对私和对公两款专属产品，满足家庭农牧场、专业大户等新型农村生产经营主体和扶贫龙头企业、农牧民专业合作社等资金需求。</p><p>创新金融扶贫模式精准扶贫显成效  </p><p>据了解，农业银行总结推广了以政府增信和参与贷款管理等为特点的甘肃双联农户贷款、内蒙古金融扶贫富民工程贷款业务，在西藏开展以农户信用评价为基础的小额信用贷款业务等。</p><p>同时还在四川省巴中市开展“金融+”扶贫模式试点，四川分行在甘孜创新“公务员+农户联保”的农户小额贷款模式、“公务员+农户”的稻城模式，发放农户小额贷款1012万元，支持近200户农牧民发展生产，实现增收脱贫。同时创新推出“农行+妇联+农户”的合作模式，以农村妇女小额担保贷款大力推动农村妇女创业扶贫活动，截至2014年末，全行已发放了农村妇女小额担保贷款2.42亿元，支持4373户农村妇女创业就业。</p><p>此外四川分行还通过“互联网+银讯通”升级农村金融基础服务，积极代理与广大农民息息相关的新农保（合）、涉农财政补贴、农村公用事业、农村产业链、农村商品交易市场五类涉农项目。目前，全行已累计取得代理新农保106个县、新农合92个县、其它涉农项目371个，惠及1800万农户。  </p>"},
             {"ti":"农业银行全力支持新疆经济社会发展    ","time":"2015-10-19  ","article":"<p>一直以来，农业银行认真履行“金融戍边、稳疆兴疆”使命和责任，持续加大“三农”金融服务和支持新疆经济社会发展的力度，为“丝绸之路经济带”建设提供多领域、支撑性的金融支持，提升“三农”和实体经济的融资供给能力，以实际行动支持新疆社会稳定和长治久安。</p><p>农业银行结合2014年中央新疆工作座谈会精神，专门出台了实施意见。围绕新疆能源资源开发、纺织服装、城镇化建设、特色农业、教育民生等领域，加大信贷投放和资源倾斜力度；对新疆煤炭、火电、水电、油气开采储备等行业信贷项目以及19个省市对口援疆项目，给予放宽信贷准入条件、允许发放项目前期贷款、扩大审批权限等信贷政策支持。  </p><p>农业银行新疆分行密切关注国家战略部署，抓住新疆重大项目、基础设施建设提速的有利时机，积极对接新疆各项重点建设，持续加大对新疆优势行业、支柱产业、基础设施建设等的支持。加大对重点项目有效信贷投放力度，围绕新疆打造八大千亿产业集群和五大千亿产业园区、对口援疆和招商引资项目，大力支持新疆电力、石油天然气化工、煤电煤化工、有色金属等重点项目，支持新疆道路交通、重大项目等建设，重点支持新疆中建基础设施开发公司、乌鲁木齐市城市轨道项目以及铁路北通道、北屯-准东铁路、哈密-额济纳等重点项目。同时，支持大中型企业采取发行企业债券、集合债券、短期融资券、中小企业集合票据等进行直接融资，拓宽企业融资渠道。对重点行业、重点客户实施“绿色”通道政策，优先统筹安排信贷规模，提升信贷审批效率。截至2015年6月，该行对核心客户累计实现信贷投放45亿元，授信额度近300亿元。</p><p>农业银行新疆分行还紧扣“强农、惠农、富农”政策主线，加大“三农”信贷投放力度，专项配置“三农”信贷计划，确保“三农”贷款增量不低于上年，增速不低于全行平均水平。深入推进与自治区林业厅签署的“支持林业产业建设发展合作框架协议”，向涉及林产业的种植、收购、储存、加工、销售等关健环节提供意向性信用额度不少于人民币200亿元。推动林果产业集群的形成和发展。持续落实“20万农户致富工程协议”，重点支持精品农户、专业大户（家庭农场）等农村新型经营主体发展，支持丰富和创新各类金融服务方式。开展“惠农通”工程建设，进一步扩大农村基础金融服务覆盖面。</p><p>此外，农业银行新疆分行积极加快推进跨境人民币业务发展，支持企业国际化转型发展步伐。充分利用喀什、霍尔果斯两个特区的特殊政策，支持企业“引进来”和“走出去”，推动贸易融资业务发展，并紧跟人民币国际化发展战略，积极拓展中亚、中东及东欧同业金融合作渠道和领域，重点推动双方互开清算账户、大宗商品贸易融资等，扩大代理行合作范围，构建稳定有效的跨境金融服务体系。当了解到新疆特变电公司建设巴基斯坦太阳能光伏项目资金需求不足时，主动加强沟通，专门开辟“绿色通道”，及时投放4亿元流动资金贷款，有力推动了新疆有实力的企业“走出去”步伐。 </p>"},
             {"ti":"农业银行精准扶贫助推西藏“三农”    ","time":"2015-12-23","article":"<p>近年来，农业银行西藏分行积极落实中央及地方政府一系列金融优惠政策，做实金融精准扶贫工作。截至2015年11月末，该行扶贫贷款余额达266.19亿元，较“十二五”之初增加246.55亿元，增长13.5倍。五年来，累计投放信贷扶贫资金388.29亿元，年均增长80.5%，扶持扶贫企业192家、农牧户逾45万户。      </p><p>据了解，近五年来，农业银行西藏分行切实减轻了扶贫企业和农牧民的财力负担，累计向社会让利达8.5亿元。为契合新一轮西藏农牧区改革，该行迅速落实“钻金银铜”四卡小额信用贷款“扩户、晋级、提额”工程，使更多农牧户和扶贫项目享受到信贷扶贫的好政策。目前，该行小额信用贷款已覆盖全区90%以上的农牧户。 </p><p>西藏是全国特殊集中连片贫困区域，农业银行西藏分行结合当地实际，重点实施“四个精准”政策（精准思路和目标、精准措施和发力、精准效果和监督、精准总结和评价），支持扶贫企业发展壮大、农牧民顺利就业创业和脱贫致富。将金融扶贫有效嵌入地方“双联户”（联户平安、联户增收）创建活动中，以县支行为单位，以联户长为纽带，一对一与扶贫项目和贫困户结对子，取得良好社会效益。  </p><p>为尽快实现“乡乡有网点、村村有金融服务”的目标，农业银行西藏分行在“金穗惠农通”工程基础上推出三农金融服务点工程，并成功试点推广“便利店+惠农卡+电子渠道”、“宣传点+惠农卡+电子渠道”等服务模式。截至2015年11月末，新增三农金融服务点1299个，总量达3771个，在农牧区形成了服务半径更广、内涵更丰富、服务效率更高、政策传导效能更强的金融扶贫格局。</p>"}
        ]
    }
    ]
}